<?php

return array (
  'AppReminder' => 'Приложение: Липсваш ни',
  'ExpirationReminder' => 'Приложение: Твоят профил скоро ще бъде изтрит',
  'CompetitionReminder' => 'Състезание Напомняне',
  'CompetitionResult' => 'Състезание Резултат на играч',
  'CompetitionInvitation' => 'Състезание Ново състезание',
  'GameAbort' => 'Викторина: Прекъсване на играта',
  'GameDrawInfo' => 'Викторина: Равен резултат',
  'GameInvitation' => 'Викторина: Покана за дуел от друг играч',
  'GameLostInfo' => 'Викторина: Загубена игра',
  'GameReminder' => 'Викторина: Ти си на ход',
  'GameWonInfo' => 'Викторина: Спечелена игра',
  'QuizTeamAdd' => 'Викторина: Беше добавен към екип за викторина',
  'LearningMaterialsPublished' => 'Медийна библиотека: Нови съдържания',
  'NewsPublishedInfo' => 'Новини: Нови съобщения',
  'TestPassed' => 'Тест: Тестът е издържан',
  'TestReminder' => 'Тест: Напомняне за тестово участие',
  'TestResultReminder' => 'Тест: Информация до администратор относно напредъка на потребител при тест',
  'WebinarReminder' => 'Уебинар: Срещата ще стартира веднага',
  'info' =>
  array (
    'AppReminder' => 'Този имейл се изпраща на неактивни потребители 5, 10 и 30 дни след последната игра.',
    'CompetitionReminder' => 'Този имейл се изпраща 2 и 5 дни след старта на състезание.',
  ),
);
