<?php

return array (
  'all_categories' => 'Все категории',
  'lang_de' => 'Немецкий (Вы)',
  'lang_de_formal' => 'немецкий (ты)',
  'lang_en' => 'Английский язык',
  'lang_fr' => 'Французский',
  'lang_pl' => 'Польский',
  'lang_it' => 'Итальянский',
  'lang_zh' => 'Китайский',
  'lang_bg' => 'Болгарский',
  'lang_cs' => 'Чехия',
  'lang_pt' => 'Португальский язык',
  'lang_ru' => 'Русский',
  'lang_tr' => 'Турецкий',
  'lang_es' => 'Испанский',
  'lang_jp' => 'Японский',
  'lang_nl' => 'Голландский',
  'lang_ro' => 'Румынский',
  'lang_sr' => 'Сербия',
);
